{
  "Jefferson": [
    "Never put off till to-morrow what you can do to-day. ",
    "Never trouble another for what you can do yourself. ",
    "Never spend your money before you have it.",
    "Never buy what you do not want, because it is cheap; it will be dear to you.",
    "Pride costs us more than hunger, thirst, and cold.",
    "We never repent of having eaten too little.",
    "Nothing is troublesome that we do willingly.",
    "How much pain have cost us the evils which have never happened.",
    "Take things always by their smooth handle.",
    "When angry, count ten, before you speak; if very angry, a hundred."
  ]
  , "Washington": [
    "It is better to offer no excuse than a bad one. ",
    "It is better to be alone than in bad company. ",
    "If freedom of speech is taken away, then dumb and silent we may be led, like sheep to the slaughter.",
    "But lest some unlucky event should happen unfavorable to my reputation, I beg it may be remembered by every gentleman in the room that I this day declare with the utmost sincerity, I do not think myself equal to the command I am honored with.",
    "A primary object should be the education of our youth in the science of government. In a republic, what species of knowledge can be equally important? And what duty more pressing than communicating it to those who are to be the future guardians of the liberties of the country?",
    "Be courteous to all, but intimate with few, and let those few be well tried before you give them your confidence. True friendship is a plant of slow growth, and must undergo and withstand the shocks of adversity before it is entitled to appellation.",
    "A free people ought not only to be armed, but disciplined; to which end a uniform and well-digested plan is requisite; and their safety and interest require that they should promote such manufactories as tend to render them independent of others for essential, particularly military, supplies",
    "Human happiness and moral duty are inseparably connected.",
    "However [political parties] may now and then answer popular ends, they are likely in the course of time and things, to become potent engines, by which cunning, ambitious, and unprincipled men will be enabled to subvert the power of the people and to usurp for themselves the reins of government, destroying afterwards the very engines which have lifted them to unjust dominion.",
    "99% of failures come from people who make excuses.",
    "Guard against the impostures of pretended patriotism.",
    "Labor to keep alive in your breast that little spark of celestial fire called conscience.",
    "Perseverance and spirit have done wonders in all ages.",
    "Associate yourself with men of good quality, if you esteem your own reputation; for ‘tis better to be alone than in bad company.",
    "Few men have virtue to withstand the highest bidder.",
    "Happiness depends more upon the internal frame of a person’s own mind, than on the externals in the world.",
    "Experience teaches us that it is much easier to prevent an enemy from posting themselves than it is to dislodge them after they have got possession. ",
    "The harder the conflict, the greater the triumph",
    "Worry is the interest paid by those who borrow trouble.",
    "The turning points of lives are not the great moments. The real crises are often concealed in occurrences so trivial in appearance that they pass unobserved.",
    "Real men despise battle, but will never run from it.",
    "Discipline is the soul of an army. It makes small numbers formidable; procures success to the weak, and esteem to all.",
    "Citizens by birth or choice of a common country, that country has a right to concentrate your affections. The name of American, which belongs to you, in your national capacity, must always exalt the just pride of Patriotism, more than any appellation derived from local discriminations.",
    "We should not look back unless it is to derive useful lessons from past errors, and for the purpose of profiting by dearly bought experience."
  ]
}

