{
  "Thomas Jefferson": [
    "Never put off till to-morrow what you can do to-day. ",
    "Never trouble another for what you can do yourself. ",
    "Never spend your money before you have it.",
    "Never buy what you do not want, because it is cheap; it will be dear to you.",
    "Pride costs us more than hunger, thirst, and cold.",
    "We never repent of having eaten too little.",
    "Nothing is troublesome that we do willingly.",
    "How much pain have cost us the evils which have never happened.",
    "Take things always by their smooth handle.",
    "When angry, count ten, before you speak; if very angry, a hundred."
  ]
  , "George Washington": [
    "It is better to offer no excuse than a bad one. ",
    "It is better to be alone than in bad company. ",
    "If freedom of speech is taken away, then dumb and silent we may be led, like sheep to the slaughter.",
    "But lest some unlucky event should happen unfavorable to my reputation, I beg it may be remembered by every gentleman in the room that I this day declare with the utmost sincerity, I do not think myself equal to the command I am honored with.",
    "A primary object should be the education of our youth in the science of government. In a republic, what species of knowledge can be equally important? And what duty more pressing than communicating it to those who are to be the future guardians of the liberties of the country?",
    "Be courteous to all, but intimate with few, and let those few be well tried before you give them your confidence. True friendship is a plant of slow growth, and must undergo and withstand the shocks of adversity before it is entitled to appellation.",
    "A free people ought not only to be armed, but disciplined; to which end a uniform and well-digested plan is requisite; and their safety and interest require that they should promote such manufactories as tend to render them independent of others for essential, particularly military, supplies",
    "Human happiness and moral duty are inseparably connected.",
    "However [political parties] may now and then answer popular ends, they are likely in the course of time and things, to become potent engines, by which cunning, ambitious, and unprincipled men will be enabled to subvert the power of the people and to usurp for themselves the reins of government, destroying afterwards the very engines which have lifted them to unjust dominion.",
    "99% of failures come from people who make excuses.",
    "Guard against the impostures of pretended patriotism.",
    "Labor to keep alive in your breast that little spark of celestial fire called conscience.",
    "Perseverance and spirit have done wonders in all ages.",
    "Associate yourself with men of good quality, if you esteem your own reputation; for ‘tis better to be alone than in bad company.",
    "Few men have virtue to withstand the highest bidder.",
    "Happiness depends more upon the internal frame of a person’s own mind, than on the externals in the world.",
    "Experience teaches us that it is much easier to prevent an enemy from posting themselves than it is to dislodge them after they have got possession. ",
    "The harder the conflict, the greater the triumph",
    "Worry is the interest paid by those who borrow trouble.",
    "The turning points of lives are not the great moments. The real crises are often concealed in occurrences so trivial in appearance that they pass unobserved.",
    "Real men despise battle, but will never run from it.",
    "Discipline is the soul of an army. It makes small numbers formidable; procures success to the weak, and esteem to all.",
    "Citizens by birth or choice of a common country, that country has a right to concentrate your affections. The name of American, which belongs to you, in your national capacity, must always exalt the just pride of Patriotism, more than any appellation derived from local discriminations.",
    "We should not look back unless it is to derive useful lessons from past errors, and for the purpose of profiting by dearly bought experience."
  ]
, "John Adams": [
    "I read my eyes out and can't read half enough...the more one reads the more one sees we have to read.",
    "Let us tenderly and kindly cherish therefore, the means of knowledge. Let us dare to read, think, speak, and write.",
    "Facts are stubborn things; and whatever may be our wishes, our inclinations, or the dictates of our passion, they cannot alter the state of facts and evidence.",
    "A Constitution of Government once changed from Freedom, can never be restored. Liberty, once lost, is lost forever.",
    "The longer I live, the more I read, the more patiently I think, and the more anxiously I inquire, the less I seem to know...Do justly. Love mercy. Walk humbly. This is enough.",
    "There is nothing which I dread so much as a division of the republic into two great parties, each arranged under its leader, and concerting measures in opposition to each other. This, in my humble apprehension, is to be dreaded as the greatest political evil under our Constitution.",
    "Posterity! you will never know how much it cost the present generation to preserve your freedom! I hope you will make a good use of it.",
    "I say, that Power must never be trusted without a check.",
    "Children should be educated and instructed in the principles of freedom. Aristotle speaks plainly to this purpose, saying, 'that the institution of youth should be accommodated to that form of government under which they live; forasmuch as it makes exceedingly for the preservation of the present government, whatsoever it be.",
    "Let the human mind loose. It must be loose. It will be loose. Superstition and dogmatism cannot confine it.",
    "I must judge for myself, but how can I judge, how can any man judge, unless his mind has been opened and enlarged by reading.",
    "To believe all men honest is folly. To believe none is something worse.",
    "Government has no right to hurt a hair on the head of an Atheist for his Opinions. Let him have a care of his Practices.",
    "You will never be alone with a poet in your pocket.",
    "The way to secure liberty is to place it in the people's hands, that is, to give them the power at all times to defend it in the legislature and in the courts of justice.",
    "There is danger from all men. The only maxim of a free government ought to be to trust no man living with power to endanger the public liberty.",
    "The happiness of society is the end of government.",
    "Be not intimidated...nor suffer yourselves to be wheedled out of your liberties by any pretense of politeness, delicacy, or decency. These, as they are often used, are but three different names for hypocrisy, chicanery and cowardice.",
    "And liberty cannot be preserved without a general knowledge among the people who have a right from the frame of their nature to knowledge...",
    "Without the pen of Paine, the sword of Washington would have been wielded in vain.",
    "Laws for the liberal education of youth, especially of the lower class of people, are so extremely wise and useful, that, to a humane and generous mind, no expense for this purpose would be thought extravagant.",
    "Old minds are like old horses; you must exercise them if you wish to keep them in working order.",
    "Nineteen twentieths of [mankind is] opaque and unenlightened. Intimacy with most people will make you acquainted with vices and errors and follies enough to make you despise them.",
    "If worthless men are sometimes at the head of affairs, it is, I believe, because worthless men are at the tail and the middle",
    "When legislature is corrupted, the people are undone.",
    "The true source of our sufferings has been our timidity.",
    "Everything in life should be done with reflection.",
    "Great is the guilt of an unnecessary war.",
    "The jaws of power are always open to devour, and her arm is always stretched out, if possible, to destroy the freedom of thinking, speaking, and writing.",
    "Abuse of words has been the great instrument of sophistry and chicanery, of party, faction, and division of society",
    "Property monopolized or in the possession of a few is a curse to mankind."
]

}

